Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Les mer om informasjonssikkerhet i Lånekassen
nn: Les meir om informasjonstryggleik i Lånekassen

source: Lånekassen vil da sende deg et brev med nærmere begrunnelse på hvorfor vedtaket opprettholdes.
nn: Lånekassen vil då sende deg eit brev med nærare grunngjeving på kvifor vedtaket blir oppretthaldt.

source: Hva betyr sletting av renter?
nn: Kva betyr sletting av renter?

source: Vi er i ferd med erstatte hele lanekassen.no.
nn: Vi er i ferd med erstatte heile lanekassen.no.

source: For å få full omgjøring må du bestå like mange studiepoeng som du har fått lån til å ta.
nn: For å få full omgjering må du bestå like mange studiepoeng som du har fått lån til å ta.

source: Lånekassens IT-avdeling har hovedkontor i Trondheim, med deler av avdelingen i Oslo.
nn: IT-avdelinga i Lånekassen har hovudkontor i Trondheim, med delar av avdelinga i Oslo.

source: Hvis du fullfører lektorutdanning trinn 8-13, og jobber som lærer i minst tre år, kan du få slettet 51 000 kroner av studielånet ditt.
nn: Dersom du fullfører lektorutdanning trinn 8-13, og jobbar som lærar i minst tre år, kan du få sletta 51 000 kroner av studielånet ditt.

source: din er til behandling.
nn: søknaden din er til behandling.

source: Du må ha blitt forsinket fordi du har nedsatt funksjonsevne som lærestedet ditt ikke har kunnet tilrettelegge for.
nn: Du må ha blitt forseinka fordi du har nedsett funksjonsevne som lærestaden din ikkje har kunna legge til rette for.

source: Brosjyrer og film på flere språk
nn: Brosjyrar og film på fleire språk

source: Søknad om lån og stipend til grunnskoleopplæring – uten ungdomsrett
nn: Søknad om lån og stipend til grunnskoleopplæring – utan ungdomsrett

source: Vi bruker cookies til å hente inn informasjon om bruksmønsteret til brukerne våre, slik at vi kan tilpasse nettsidene og tjenestene våre til hva kundene har bruk for.
nn: Vi bruker cookies til å hente inn informasjon om bruksmønsteret til brukarane våre, slik at vi kan tilpasse nettsidene og tenestene våre til kva kundane har bruk for.

source: Opptjeningsperioden kan bestå av en kombinasjon av ulike
nn: Oppteningsperioden kan bestå av ein kombinasjon av ulike

source: Spør banken din for videre hjelp.
nn: Spør banken din for vidare hjelp.

source: Hvis du betaler inn et større beløp enn det som står på regningen eller betaler ekstra utenom regningene, blir det regnet som ekstra nedbetaling på lånet.
nn: Dersom du betaler inn eit større beløp enn det som står på rekninga eller betaler ekstra utanom rekningane, blir det rekna som ekstra nedbetaling på lånet.

source: Elever som bor på institusjon og får livsopphold dekket av det offentlige, har ikke rett til lån og stipend fra Lånekassen.
nn: Elevar som bur på institusjon og får livsopphald dekka av det offentlege, har ikkje rett til lån og stipend frå Lånekassen.

source: Når lærestedet mottar «Klargjøring av lån- og stipendsøknad», fyller ut og sender denne tilbake til oss, er den klar for å bli behandlet.
nn: Når lærestaden får «Klargjering av lån- og stipendsøknad», fyller ut og sender denne tilbake til oss, er søknaden til eleven klar for å bli behandla.

source: Ni av ti har flytende rente
nn: Ni av ti har flytande rente

source: En lege eller spesialist må bekrefte det i søknaden.
nn: Ein lege eller spesialist må stadfeste det i søknaden.

source: Har du annen inntekt som ikke er direkte knyttet til koronapandemien i den samme perioden, gjelder ikke unntaket for denne inntekten.
nn: Har du anna inntekt som ikkje er direkte knytt til koronapandemien i den same perioden, gjeld ikkje unntaket for denne inntekta.

source: Det er bare elever med
nn: Det er berre elevar med

source: Du kan først søke om sletting av gjeld etter at opptjeningstiden er ute, det vil si når du er ferdig med utdanningen din og har jobbet minst tre år som lærer.
nn: Du kan først søke om sletting av gjeld etter at oppteningstida er ute, det vil seie når du er ferdig med utdanninga di og har jobba minst tre år som lærar.

source: Et av virkemidlene for å oppnå dette er å innføre et nytt stipend til studenter som drar på utveksling til Brasil, India, Kina, Japan, Russland, Sør-Afrika og Sør-Korea.
nn: Eitt av verkemidla for å oppnå dette er å innføre eit nytt stipend for studentar som drar på utveksling til Brasil, India, Kina, Japan, Russland, Sør-Afrika og Sør-Korea.

source: Bor du i utlandet, må du regne med å måtte sende inn mer dokumentasjon til en eventuell søknad om enkelte betalingslettelser.
nn: Bur du i utlandet, må du rekne med å måtte sende inn meir dokumentasjon til ein eventuell søknad om enkelte betalingsletter.

source: Ikke omgjøring av lån til stipend for voksne som tar privatisteksamener i fag fra videregående opplæring
nn: Ikkje omgjering av lån til stipend for vaksne som tar privatisteksamenar i fag frå vidaregåande opplæring

source: Regjeringens forslag til nye koronatiltak for Lånekassens kunder i 2021
nn: Regjeringas forslag til nye koronatiltak for Lånekassens kundar i 2021

source: Muligheter for å beregne hva du kan få
nn: Moglegheiter for å berekne kva du kan få

source: Vi ser at mange kunder har benyttet muligheten til å utsette nedbetalingen av studiegjelden sin i koronaperioden, sier kommunikasjonsdirektør i Lånekassen Anette Bjerke.
nn: Vi ser at mange kundar har nytta moglegheita til å utsette nedbetalinga av studiegjelda si i koronaperioden, seier kommunikasjonsdirektør i Lånekassen Anette Bjerke.

source: sier opp avtalen selv, ved å søke om det på Dine sider
nn: seier opp avtalen sjølv, ved å søke om det på Dine sider

source: november for hele året eller bare høstsemesteret
nn: november for heile året eller berre haustsemesteret

source: Både flytende og fast rente blir fastsatt annenhver måned.
nn: Både flytande og fast rente blir fastsett annankvar månad.

source: rett til at Lånekassen sletter opplysninger om deg som ikke lenger er nødvendige for formålet.
nn: rett til at Lånekassen slettar opplysningar om deg som ikkje lenger er nødvendige for formålet.

source: Når du søker om vanlig stipend og lån, vurderer Lånekassen automatisk om du kan ha krav på barnestipend og borteboerstipend.
nn: Når du søker om vanleg stipend og lån, vurderer Lånekassen automatisk om du kan ha krav på barnestipend og bortebuarstipend.

source: Lærere med utdanning i realfag eller språk
nn: Lærarar med utdanning i realfag eller språk

source: – Du vil boltre deg i teknologi, og være med å påvirke hvordan vi skal utnytte morgendagens løsninger for fremtidens studenter og de som betaler tilbake studielånet sitt.
nn: – Du vil boltre deg i teknologi, og vere med å påverke korleis vi skal utnytte morgondagens løysingar for studentane i framtida, og for dei som betaler tilbake på studielånet sitt.

source: Når du søker om stipend og lån til en ny utdanning i et annet nordisk land, altså den første gangen du søker om støtte til den aktuelle utdanningen, må du sende inn dokumentasjon på opptak og eventuelle skolepenger.
nn: Når du søker om lån og stipend til ei ny utdanning i eit anna nordisk land, altså den første gongen du søker om støtte til den aktuelle utdanninga, må du sende inn dokumentasjon på opptak og eventuelle skolepengar.

source: Du kan ha rett til stipend og lån hvis det er fastsatt i utdanningsprogrammet ditt at undervisningen må skje i sommerterminen, eller hvis du kan dokumentere at du sparer inn på normert studietid.
nn: Du kan ha rett til stipend og lån dersom det er fastsett i utdanningsprogrammet ditt at undervisninga må skje i sommarterminen, eller om du kan dokumentere at du sparer inn på normert studietid.

source: Tar du videregående skole uten ungdomsrett, får du lån og stipend etter reglene for høyere utdanning.
nn: Tek du på vidaregåande skole utan ungdomsrett, får du lån og stipend etter reglane for høgare utdanning.

source: om studieprogrammet tilbys ved en filial
nn: om studieprogrammet blir tilbydt ved ein filial

source: Hvis lærlingen tjener mer enn 14 936 kroner, vil borteboerstipendet justeres ned.
nn: Dersom lærlingen tener meir enn 14 936 kroner, vil bortebuarstipendet bli justert ned.

source: Vi bekrefter at studieoppholdet er godkjent som en del av utdanningen studenten har begynt på i Norge/Norden, og at
nn: Vi stadfester at studieopphaldet er godkjent som ein del av utdanninga studenten har begynt på i Noreg/Norden, og at

source: Når du er ferdig med utdanningen din, hvis du går over til å studere uten støtte eller går fra fulltidsutdanning til deltid, skal du begynne å betale på studielånet.
nn: Når du er ferdig med utdanninga di, om du går over til å studere utan støtte eller går frå fulltidsutdanning til deltid, skal du begynne å betale på studielånet

source: Ordningen er tilrettelagt og administrert av Datatilsynet.
nn: Ordninga er tilrettelagd og administrert av Datatilsynet.

source: skriftlig dokumentasjon fra oppdragsgiver med bekreftelse på færre eller ingen oppdrag på grunn av koronasituasjonen (gjelder for deg som er selvstendig næringsdrivende)
nn: skriftleg dokumentasjon frå oppdragsgivar med stadfesting på færre eller ingen oppdrag på grunn av koronasituasjonen (gjeld for deg som er sjølvstendig næringsdrivande)

source: De fleste elever på folkehøgskole tar helårskurs på fulltid.
nn: Dei fleste elevar på folkehøgskole tar heilårskurs på fulltid.

source: Du kan også få lån og stipend dersom du bor i Norge og er barn av en EØS-/EFTA-arbeidstaker eller av en som er gift med arbeidstakeren.
nn: Du kan også få lån og stipend dersom du bur i Noreg og er barn av ein EØS-/EFTA-arbeidstakar eller av ein som er gift med arbeidstakaren.

source: på fylkene i denne søknaden.
nn: på fylka i denne søknaden.

source: Hvis en elev uten ungdomsrett endrer antall årstimer/studiepoeng underveis i studieåret må lærestedet gi Lånekassen beskjed om dette.
nn: Viss ein elev utan ungdomsrett endrar talet påårstimar/studiepoeng undervegs i studieåret må lærestaden gi Lånekassen melding om dette.

source: En søknad om
nn: Ein søknad om

source: Eleven søker om stipendet i den vanlige søknaden om lån og stipend.
nn: Eleven søker om stipendet i den vanlege søknaden om lån og stipend.

source: Dersom Lånekassen har fattet et vedtak som du er misfornøyd med og som du mener r galt i forhold til gjeldende regelverk, kan du sende inn skriftlig klage til Lånekassen.
nn: Dersom Lånekassen har fatta eit vedtak som du er misnøgd med og som du meiner er galt i forhold til gjeldande regelverk, kan du sende inn skriftleg klage til Lånekassen.

source: bekreftelse som viser at han/hun har arbeid i Norge, for eksempel bekreftelse fra arbeidsgiver.
nn: stadfesting som viser at han/ho har arbeid i Noreg, for eksempel stadfesting frå arbeidsgivar.

source: Vi henter opplysningene vi trenger fra Utlendingsdirektoratet (UDI).
nn: Vi hentar opplysningane vi treng frå Utlendingsdirektoratet (UDI).

source: Det kan føre til at du ikke får lån og stipend senere.
nn: Det kan føre til at du ikkje får lån og stipend seinare.

source: rett til innsyn i opplysningene Lånekassen har om deg
nn: rett til innsyn i opplysningane Lånekassen har om deg

source: fått uten å ha rett til det).
nn: fått utan å ha rett til det).

source: Informasjon til læresteder som har elever som vurderer eller er på utveksling i andre land.
nn: Informasjon til lærestader som har elevar som vurderer eller er på utveksling i andre land.

source: Lånekassen er både en bank og en del av velferdsstaten.
nn: Lånekassen er både ein bank og ein del av velferdsstaten.

source: du har lovfestet rett til videregående opplæring (VGS), og har vært i utdanning studieåret før barnet ble født
nn: du har lovfesta rett til videregåande opplæring (VGS), og har vore i utdanning studieåret før barnet blei født

source: For at lærekontrakten din skal være godkjent må den godkjennes både av arbeidsgiveren din, og av fagopplæringskontoret i fylket ditt.
nn: For at lærekontrakten din skal vere godkjent må den bli godkjent både av arbeidsgivaren din, og av fagopplæringskontoret i fylket ditt.

source: Det som avgjør hvor forsinket du er, er hvor mange semestre du har fått lån og stipend, i forhold til hvor mange studiepoeng du har bestått siden første gang du fikk lån og stipend.
nn: Det som avgjer kor forseinka du er, er kor mange semester du har fått lån og stipend, i forhold til kor mange studiepoeng du har bestått sidan første gong du fekk lån og stipend.

source: Fortolkningen og bruken av regelverket som klagenemnda gjør, er retningsgivende for Lånekassens behandling av tilsvarende saker.
nn: Tolkninga og bruken av regelverket som klagenemnda gjer, er retningsgivande for Lånekassen si behandling av tilsvarande saker.

source: Teknologisk – vi jobber for å sikre at systemene er robuste mot eksterne cybertrusler og å redusere sårbarheter som oppstår gjennom samhandling med tredjeparter og gjennom ansattes bruk av systemene.
nn: Teknologisk – vi jobbar for å sikre at systema er robuste mot eksterne cybertruslar og å redusere sårbarheiter som oppstår gjennom samhandling med tredjepartar og gjennom tilsette si bruk av systema.

source: Du har oppholdstillatelse på grunnlag av familieinnvandring.
nn: Du har opphaldsløyve på grunnlag av familieinnvandring.

source: å kreve inn oppsagte lån
nn: å krevje inn oppsagde lån

source: det er særlige forhold i hjemmet som gjør at du ikke kan bo der
nn: det er særlege forhold i heimen som gjer at du ikkje kan bu der

source: Lånekassen trenger den administrative lederens signatur for å gi tilgang til arbeidsflaten
nn: Lånekassen treng signatur til den administrative leiaren for å gi tilgang til arbeidsflata

source: for å se hva forsinkelsesrenten er nå.
nn: for å sjå kva forseinkingsrenta er no.

source: Du må vente med å søke om stipend fra Lånekassen til lærekontrakten er godkjent av arbeidsgiveren din, og av fagopplæringskontoret.
nn: Du må vente med å søke om stipend frå Lånekassen til lærekontrakten er godkjend av arbeidsgivaren din, og av fagopplæringskontoret.

source: ny.lanekassen.no er basert på W3C-standarder og retningslinjer som HTML5, CSS3 og Web Content Accessibility Guidelines (WCAG) 2.1 (nivå AA).
nn: lanekassen.no er basert på W3C-standardar og retningslinjer som HTML5, CSS3 og Web Content Accessibility Guidelines (WCAG) 2.1 (nivå AA).

source: Dersom Lånekassen har gjort et vedtak som du mener er feil i forhold til regelverket, kan du sende inn en skriftlig og undertegnet klage til Lånekassen.
nn: Dersom Lånekassen har gjort eit vedtak som du meiner er feil i forhold til regelverket, kan du sende inn ei skriftleg og underskriven klage til Lånekassen.

source: Du kan få inntil 51 150 kroner i året i tilleggslån når du er over 18 år og har barn, men begrenset til 102 300 kroner totalt for de årene du får lån.
nn: Du kan få inntil 51 150 kroner i året i tilleggslån når du er over 18 år og har barn, men avgrensa til 102 300 kroner totalt for dei åra du får lån.

source: Er du gift eller har samboer du har felles barn med, ser vi på den felles formuen som du og ektefellen/samboeren din har.
nn: Er du gift eller har sambuar du har felles barn med, ser vi på den felles formuen som du og ektefellen/sambuaren din har.

source: Tre vilkår for omgjøring
nn: Tre vilkår for omgjering

source: Unntak:Dersom du bor du i asylmottak, har du ikke rett til lån og stipend fra Lånekassen, bortsett fra utstyrs- stipend, som ungdom i videregående utdanning kan få.
nn: Unntak:Dersom du bur du i asylmottak, har du ikkje rett til lån og stipend frå Lånekassen, bortsett frå utstyrssti-pend, som ungdom i vidaregåande utdanning kan få.

source: studieufør må du ha vært helt ute av stand til å følge under-
nn: studieufør må du ha vore heilt ute av stand til å følge under-

source: Derfor får også andre henvendelser enn søknadene lengre behandlingstid enn normalt.
nn: Derfor får også andre spørsmål enn søknadene lengre behandlingstid enn normalt.

source: i hver måned, unntatt den første utbetalingen.
nn: i kvar månad, unntatt den første utbetalinga

source: Det er vanligvis kortest ventetid på telefon fra 09-11.
nn: Det er vanlegvis kortast ventetid på telefon frå 09-11.

source: Noen søknader vil gå gjennom systemet vårt automatisk, mens andre må behandles manuelt av en saksbehandler.
nn: Nokre søknader vil gå gjennom systemet vårt automatisk, medan andre må behandlast manuelt av ein saksbehandlar.

source: retten til å få med deg egne personopplysninger (dataportabilitet)
nn: retten til å få med deg eigne personopplysningar (dataportabilitet)

source: Lånekassen tilbyr nå informasjon om flyktningstipend på språkene arabisk, somali, tigrinja og farsi.
nn: Lånekassen tilbyr no informasjon om flyktningstipend på språka arabisk, somali, tigrinja og farsi.

source: Du kan også få et tilleggslån når du har barn.
nn: Du kan også få eit tilleggslån når du har barn.

source: Jobben vår som kommunikasjonsfolk er jo å oversette noe vanskelig til noe kunden skal forstå, og det perspektivet tar vi med oss inn i alle arbeidsoppgaver.
nn: Jobben vår som kommunikasjonsfolk er jo å omsette noko vanskeleg til noko kunden skal forstå, og det perspektivet tar vi med oss inn i alle arbeidsoppgåver.

source: Lærlingen må sende inn bekreftelse fra arbeidsgiver som viser brutto lærlingelønn per måned inkludert faste tillegg.
nn: Lærlingen må sende inn stadfesting frå arbeidsgivar som viser brutto lærlinglønn per månad inkludert faste tillegg.

source: Lånekassen endrer praksis for tildelingen av tilleggsstipend ved nedsatt funksjonsevne slik at det ikke avgrenses mot frivillig, ulønnet arbeid.
nn: Lånekassen endrar praksis for tildelinga av tilleggsstipend ved nedsett funksjonsevne slik at det ikkje blir avgrensa mot frivillig, ulønna arbeid.

source: Merk at du vil miste retten til støtte dersom EØS- eller EFTA-arbeidstakeren ikke lenger har status som arbeidstaker i Norge.
nn: Merk at du vil miste retten til støtte dersom EØS- eller EFTA-arbeidstakaren ikkje lenger har status som arbeidstakar i Noreg.

source: Derfor er løsningene våre utviklet in-house, og vi jobber kontinuerlig i kryssfunksjonelle team med å forvalte og videreutvikle disse.
nn: Derfor er løysingane våre utvikla in-house, og vi jobbar kontinuerleg i kryssfunksjonelle team med å forvalte og vidareutvikle desse.

source: du må betale hver måned
nn: du må betale kvar månad

source: Hvis du har avtalegiro må du sjekke om maksbeløpet er høyt nok, og at du har nok penger på kontoen.
nn: Dersom du har avtalegiro må du sjekke om maksbeløpet er høgt nok, og at du har nok pengar på kontoen.

source: 20 000 studenter over 30 år fikk tilleggslån
nn: 20 000 studentar over 30 år fekk tilleggslån

source: Informasjonskapselen inneholder en tilfeldig generert ID som brukes til å gjenkjenne nettleseren når en bruker besøker en side.
nn: Informasjonskapselen inneheldt ein tilfeldig generert ID som blir brukt til å kjenne igjen nettlesaren når ein brukar besøker ei side.

source: Det er etablert fysisk skallsikring for adgang til våre lokaler
nn: Det er etablert fysisk skalsikring for åtgang til våre lokale

source: Elever i vanlig videregående skole eller grunnskole med ungdomsrett anses alltid å være i utdanning på fulltid.
nn: Elevar i vanleg vidaregåande skole eller grunnskole med ungdomsrett reknast alltid for å vere i utdanning på fulltid.

source: avbryter eller tar en pause i utdanningen
nn: avbryt eller tar ein pause i utdanninga

source: Dette gjelder også om du har brukt opp de 36 betalingsutsettelsene dine, eller om du har fått avslag på en søknad om betalingsutsettelse fordi du allerede har brukt opp de 36 utsettelsene dine. Kunder med oppsagt lån kan også få betalingsutsettelser.
nn: Dette gjeld også om du har brukt opp dei 36 betalingsutsettingane dine, eller om du har fått avslag på ein søknad om betalingsutsetting fordi du allereie har brukt opp dei 36 betalingsutsettingane dine.

source: For de fleste er ikke vårsemesteret ferdig ennå.
nn: For dei fleste er ikkje vårsemesteret ferdig enno.

source: Skal du ta vanlig videregående opplæring, kan du likevel få utstyrsstipend.
nn: Skal du ta vanleg vidaregåande opplæring, kan du likevel få utstyrsstipend.

source: Søk om vanlig lån og stipend før du søker.
nn: Søk om vanleg lån og stipend før du søker.

source: Når du søker om vanlig studielån og stipend, vil du få spørsmål om du vil søke om ekstra lån.
nn: Når du søker om vanleg studielån og stipend, vil du få spørsmål om du vil søke om ekstra lån.

source: Voksenrett gjelder for de som har fullført grunnskolen eller tilsvarende i Norge, eller et annet land, men ikke fullført videregående opplæring.
nn: Vaksenrett gjeld for dei som har fullført grunnskolen eller tilsvarande i Noreg, eller eit anna land, men ikkje fullført vidaregåande opplæring.

source: Elever gikk glipp av 40 millioner kroner
nn: Elevar gjekk glipp av 40 millionar kronar

source: Når du er ferdig med utdanningen din, skal du begynne å betale på lånet, men det er en betalingsfri periode på omtrent sju måneder fra du er ferdig til du skal betale første regning
nn: Når du er ferdig med utdanninga di, skal du begynne å betale på lånet, men det er ein betalingsfri periode på omtrent sju månader frå du er ferdig til du skal betale første rekning

source: De første ni ukene av foreldrestipendperioden er forbeholdt mor, men resten av perioden kan dere fordele mellom dere.
nn: Det er berre mor som kan få foreldrestipend dei første ni vekene av foreldrestipendperioden, men resten av perioden kan de fordele mellom dykk.

source: Lånekassen behandler de fleste søknadene om utdanningsstøtte automatisk på grunnlag av de personopplysningene vi har, og regelverket om utdanningsstøtte.
nn: Lånekassen behandlar dei fleste søknadene om utdanningsstøtte automatisk på grunnlag av dei personopplysningane vi har, og regelverket om utdanningsstøtte.

source: Vi er på jakt etter de beste IT-hodene i landet, og som tidligere bryr vi oss heller ikke nå om hvor du bor.
nn: Vi er på jakt etter dei beste IT-hovuda i landet, og som tidlegare bryr vi oss heller ikkje no om kvar du bur.

source: Søker du støtte til utdanning i utlandet, er det et krav om tilknytning til Norge.
nn: Søker du støtte til utdanning i utlandet, er det eit krav om tilknyting til Noreg.

source: For deg som har bodd i Norge i minst to år i løpet av de siste fem årene
nn: For deg som har budd i Noreg i minst to år i løpet av dei siste fem åra

source: Generelt om klargjøring av søknader for voksne elever
nn: Generelt om klargjering av søknader for vaksne elevar

source: Du må derfor gi oss beskjed om at du har sluttet, slik at vi kan stoppe utbetalingen så fort som mulig.
nn: Du må derfor gi oss beskjed om at du har slutta, slik at vi kan stoppe utbetalinga så fort som mogleg.

source: Det vil si at regningene du får det neste året etter du har fått slettet gjeld, bare inneholder renter og eventuelle gebyrer.
nn: Det vil seie at rekningane du får det neste året etter du har fått sletta gjeld, berre inneheld renter og eventuelle gebyr.

source: selv om du er ferdig med utdanningen.
nn: sjølv om du er ferdig med utdanninga.

source: januar 2021, det gjelder for både tre, fem og ti års bindingstid.
nn: januar 2021, det gjeld for både tre, fem og ti års bindingstid.

source: Hvis du for eksempel fullfører grunnskolelærer trinn 1-7 på normert tid og jobber tre år som lærer i Nord-Norge, kan du få slettet 161 000 kroner av studielånet.
nn: Dersom du for eksempel fullfører grunnskolelærar trinn 1-7 på normert tid og jobbar tre år som lærar i Nord-Noreg, kan du få sletta 161 000 kroner av studielånet.

source: Hvis den som dør mottok lån og stipend fra Lånekassen, stoppes utbetalingen og gjelden blir slettet.
nn: Dersom den som døyr fekk lån og stipend frå Lånekassen, stoppast utbetalinga og gjelda blir sletta.

source: Slik logger du på arbeidsflaten for første gang
nn: Slik loggar du på arbeidsflata for første gong
